export default[
    { id: 0,
        quote: "Просто удивительно, насколько важна ваша работа, когда нужно отпроситься с нее, и насколько она маловажна, когда вы просите прибавки в зарплате.",
        personName: "Роберт Орбен"
    },
    { id: 1,
    quote: "У Бога работа еще хуже, чем у меня, и, увы, он даже не может уйти в отставку.",
    personName: "Уинстон Черчилль"
    },
    { id: 2,
    quote: "Исследователи из Гарварда говорят, что час сна во второй половине дня отлично взбодрит и освежит вас. Они говорят, что в момент пробуждения вы будете чувствовать себя настолько хорошо, что будете готовы искать новую работу.",
    personName: "Джей Лено"
    },
    { id: 3,
    quote: "Помните: никто еще на смертном одре не жалел о том, что слишком мало времени проводил в офисе!",
    personName: "Ричард Брэнсон"
    }
]